{
  "tea_category": [
    {
      "name": "зелёный",
      "id": "GREEN",
      "description": [
        "Зелёный чай – самый популярный и любимый в Китае. При производстве, он подвергается минимальной ферментации и изготавливается быстро, поэтому сортов зелёного чая насчитывают более сотни. Изготавливают его во всех чайных провинциях Поднебесной. Поскольку чайные полифенолы (дубильные вещества и танины) почти не окислены, заваривать такой чай следует при температуре 75-85 градусов, чтобы напиток не отдал горечь.",
        "Зелёный китайский чай немного отличается от того чая что мы называем зелёным. В нашей культуре за зелёный чай принимают скорее светлый улун. В любом случае, зелёный китайский чай нежнейший из всех. Он подвергается минимальной ферментации, и из-за этого его можно назвать по-настоящему природным."
      ]
    },
    {
      "name": "белый",
      "id": "WHITE",
      "description": [
        "Белый чай – слабоферментированный и наиболее простой в производстве чай. Его не сминают при обработке, вследствие этого он имеет самую высокую степень окисления и сохраняет много полезных веществ чайного листа. Очень часто при изготовлении белого чая используются почки, на которых после сушки появляются белые ворсинки. Из-за этого чай и получил свое название.",
        "Белый чай - настоящий гербарий. Он практически не ферментируется и сохраняет полезные свойства самого чайного листа. Белый чай чаще всего почечный. Вследствие этого он имеет тонкий вкус и аромат. Идеален для весны и лета, хотя пить его можно в любое время года."
      ]
    },
    {
      "name": "светлый улун",
      "id": "HELL_TURQUOIS",
      "description": [
        "Светлый Улун – полуферментированный чай. Производят его как правило в горных (утесных) регионах Китая, что делает его по-настоящему «природным» продуктом. В процессе обработки улун скручивается в маленькие шарики. Выдерживает заваривание температурой от 90 градусов. Для заваривания лучше подойдет гайвань.",
        "Светлые улуны в нашей культуре принято называть зелёными чаями из-за светло-желтого цвета настоя, однако это не совсем так. Светлые улуны ферментированы больше, чем зелёные. Этот чай сложно спутать с другими ибо светлые улуны чаще всего скручивают в шарики. Лучшие светлые улуны - южнофуцзяньские и тайваньские. Чай нежный и хорошо раскрывается в гайвани."
      ]
    },
    {
      "name": "тёмный улун",
      "id": "DARK_TURQUOIS",
      "description": [
        "Темный Улун - сильноферментированный чай. Производят его как правило в горных (утесных) регионах Китая, что делает его по-настоящему «природным» продуктом. В отличие от светлых улунов, темные улуны проходят еще одну стадию производства – томление на углях, что придает чаю терпкий немного жареный вкус. Лучше всего вкус тёмного улуна раскрывается в исинском глиняном чайнике.",
        "Тёмные Улуны легко спутать с красным чаем, ибо чаще всего и тот, и другой скручен продольно. Однако следет помнить, что в тёмных улунах нет почек. Да и аромат у тёмных улунов ярче. Чай прогревается над углями, поэтому различают 4 вида хунпея(прожарки): нежный огонь, средний огонь, достаточный огонь и сильный огонь. С таким разнообразием вы точно найдёте тёмный улун по вкусу."
      ]
    },
    {
      "name": "габа",
      "id": "GABA",
      "description": [
        "Габа - одна из разновидностей улуна. Свое название Габа получила из-за наличия в чае ГАМКа, или гамма аминомаслянной кислоты (GABA по-английски). ГАМК - один из важный нейромедиаторов мозга, который повышает активность мозга и регулирует обмен веществ. Этот чай отлично помогает расслабиться после рабочего дня или тренировки в зале. Успокаивает и приводит в порядок мысли.",
        "Чай габа получил свое название за счет содержания в нем гамма аминомаслянной кислоты. Чай относительно новый. Его начали производить в 80-е годы ХХ века путем ферментации в анаэробной (бескислородной) среде. Габу рекомендуется пить людям с низкой устойчивостью к стрессу, т.к. она снимает тревожность и напряжение."
      ]
    },
    {
      "name": "красный",
      "id": "RED",
      "description": [
        "Красный чай – сильноферментированный чай, который в нашей культуре принято называть чёрным. Наиболее любим в России и Европе. Пакетированный чай, который можно найти в любом магазине, ни что иное, как «хун суй ча» (ломаный чайный лист). Красный чай – настоящий друг в холодное время года, он согревает и активизирует кровообращение. Интенсивный прогрев как одна из стадий ферментации в совокупности с почками, придает чаю сладко-терпкий вкус и аромат ржаного хлеба.",
        "Красный чай легко спутать с тёмным улуном, поскольку и у одного, и у другого чая лист скручен продольно. Однако в красном чае, в отличие от темного улуна, встречаются почки. Почечный красный чай обладает многогранным вкусом. Сам лист теркий, а почки - сладкие. Красный чай идеален для заваривания в исинском чайнике."
      ]
    },
    {
      "name": "шен пуэр",
      "id": "SHEN",
      "description": [
        "Шен Пуэр – наиболее древний постферментированный китайский чай. Его производят более трех тысячелетий. Сырье для Шен Пуэра – крупные листья с чайных деревьев, именно они способны с годами раскрыть потенциал напитка. Шен Пуэр единственный чай, который рекомендуется хранить долго, ведь с годами его вкус меняется. Соответственно, выбирая Шен Пуэр, следует обращать внимание на год производства. Пуэр чаще прессуют, самая знаменитая форма – блин.",
        "Шен Пуэр - чай для настоящих ценителей. Каждый регион, завод, мануфактура, семья, производящие его обладают своей уникальной рецептурой, что открывает невероятный простор вкусовых сочетаний. Только попробовав несколько разных чаев, вы найдете именно тот, который придется по душе. Шены хорошо раскрываются в исинском чайнике и при варке."
      ]
    },
    {
      "name": "шу пуэр",
      "id": "SHU",
      "description": [
        "Шу Пуэр – самый молодой постферментированный чай. Получился он случайно, при попытке искусственного «состаривания» Шена. Тем не менее, Шу Пуэр очень полюбился китайцам и на данный момент очень популярен в России. Обладает тонизирующим эффектом. Чаше всего Шу Пуэр можно увидеть в прессованной в блин форме.",
        "Шу - самый знаменитый и нежно любимый в России чай. Именно о нем пел Баста, именно с него чаще всего начинают свое знакомство с китайской чайной культурой. Шу Пуэр - терпкий чай, который прекрасно бодрит по утрам и настраивает на рабочий лад. Частая форма прессовки - блин, однако встречается и рассыпной шу. Заваривайте его в исинском чайнике, а еще попробуйте проварить. Получится вкусно, обещаю!"
      ]
    }
  ],
  "tea_flavour": [
    {
      "name": "растительный",
      "id": "VEGAN",
      "description": [
        "Растительные ноты во вкусе и аромате чаще сопровождают слабоферментированные чаи, однако есть исключения. Приятное ощущение зеленой листвы переносит в весну и сопровождает чаще всего при первых проливах.",
        "Чаи с растительными нотками во вкусе - отличная находка для весенней чайной церемонии, или для тех, кто соскучился по весне."
      ]
    },
    {
      "name": "сладко-кондитерский",
      "id": "SWEET",
      "description": [
        "Сладкие ноты встречаются во многих чаях, особенно почечных. Сладкие почки отлично гармонируют с основным вкусом чайного листа."
      ]
    },
    {
      "name": "кисло-ягодный",
      "id": "BERRY",
      "description": [
        "Приятная легкая кислинка во вкусе присуща самым разным чаям. Чаще она встречается в светлых улунах и габе."
      ]
    },
    {
      "name": "фруктовый",
      "id": "FRUIT",
      "description": [
        "Фруктовые ноты в той или иной степени присутствуют почти во всех чаях. Это и слабоферментированные белые, и улуны, и молодые шены. Фруктовость чаще сопровождает в первых проливах."
      ]
    },
    {
      "name": "цветочный",
      "id": "BREAD",
      "description": [
        "Цветочные ноты - завсегдатаи белых и зеленых чаев. Сочетаясь с растительными нотами, они словно уносят чайного ценителя на цветущий весенний луг."
      ]
    },
    {
      "name": "хлебный",
      "id": "BREAD",
      "description": [
        "Хлебные терпкие ноты чаще можно встретить в сильно ферментированных и постферментированных чаях. Запах отдаленно напоминает солод или булку свежевыпеченного ржаного хлеба."
      ]
    },
    {
      "name": "ореховый",
      "id": "NUTS",
      "description": [
        "Ореховые ноты - завсегдатаи шу пуэров и других постферментированных чаев. Появляются они вследствие долгой ферментации."
      ]
    },
    {
      "name": "пряный",
      "id": "SPICY",
      "description": [
        "Пряные ноты привносят терпкость в чай. В основном они встречаются в сильноферментированных и постферментированных чаях, однако возмоны исклбчения."
      ]
    },
    {
      "name": "древесный",
      "id": "TREE",
      "description": [
        "Томные древесные ноты как правило сопровождают пуэры. Они дают приятно-терпкий, сильный вкус."
      ]
    }
  ]
}


