{
  "teas": [
    {
      "name": "Лун Цзин",
      "translation": "Колодец Дракона",
      "category": "GREEN",
      "flavour": [
        "VEGAN",
        "FLOWER",
        "FRUIT"
      ],
      "condition": "ALIVE",
      "description": "Лун Цзин - один из самых знаменитых и почитаемых в Китае чаёв. Для его производства используются едва распустившиеся листочки. Вследствие нежной обработки и аккуратного производства чай приобретает поистине тонкий вкус и аромат. От пролива к проливу вкус раскрывается от растительного к цветочному. Заваривать Лун Цзин лучше в гайвани при температуре не выше 90 градусов, чтобы чай не отдал горечь.  Чай летне-весенний, охлаждает и настраивает на продуктивный день."
    },
    {
      "name": "Е Шен",
      "translation": "Дикорастущий",
      "category": "GREEN",
      "flavour": [
        "VEGAN",
        "FLOWER",
        "SWEET"
      ],
      "condition": "ALIVE",
      "description": "Е Шен называют дикорастущим чаем. Происходит это потому, что кусты, с которых собирают сырье для производства чая находятся не на плантациях, а растут отдельно, насыщаясь природой. Маленькие спиральки чая рекомендуется заваривать в гайвани или колбе. В аромате и вкусе приятная кислинка. Е Шен освежает."
    },
    {
      "name": "Би Ло Чунь",
      "translation": "Изумрудные Спирали Весны",
      "category": "GREEN",
      "flavour": [
        "VEGAN",
        "FLOWER",
        "NUTS"
      ],
      "condition": "ALIVE",
      "description": "Би Ло Чунь-классика зелёного чая. Легкий и нежный, для его производства используются верхние листочки куста. Сбранный весной, в сезон дождей, Би Ло Чунь обладает травянисто-цветочным вкусом и ароматом. Для заваривания идеально подойдут гайвань или колба и быстрые проливы."
    },
    {
      "name": "Бай Хао Инь Чжэнь",
      "translation": "Серебрянные Иглы с белым ворсом",
      "category": "WHITE",
      "flavour": [
        "FLOWER",
        "FRUIT",
        "VEGAN"
      ],
      "condition": "ALIVE",
      "description": "Бай Хао Инь Чжэнь - чай для настоящих эстетов. При его производстве используются только почки. Именно они награждают чай гаммой вкусов и тончайшим ароматом, а легкая горчинка прекрасно завершает букет. Для белого чая подойдет гайвань, а вот с температурой вы можете эксперементировать (всё же врутой кипяток не рекомендуется). Именно так вы найдете именно свой Бай Хао."
    },
    {
      "name": "Бай Му Дань",
      "translation": "Белый Пион",
      "category": "WHITE",
      "flavour": [
        "FLOWER",
        "SPICY",
        "VEGAN",
        "BERRY"
      ],
      "condition": "ALIVE",
      "description": "Бай Му Дань - самый популярный белый чай. Почки и листочки, использующиеся при производстве, гармонируют друг с другом, создавая нежный вкус и аромат. Цветочные ноты листьев и кислинка почек, вселяют легкость и силу. Заваривайте Бай Му Дань в гайвани и быстро сливайте."
    },
    {
      "name": "Гун Мэй",
      "translation": "Бровь - Подношение",
      "category": "WHITE",
      "flavour": [
        "FLOWER",
        "SPICY",
        "VEGAN",
        "BERRY"
      ],
      "condition": "ALIVE",
      "description": "Отличительная черта Гун Мэя - плоские листья. Не зря его называют гербарием, ведь он практически не обрабатыается, что позволяет считать Гун Мэй настоящим природным чаем. Чай насыщен, во вкусе присутствуют цветочные терпкие ноты. С Гун Мэя сожно смело начинать знакомство с белыми чаями."
    },
    {
      "name": "Те Гуан Инь",
      "translation": "Железная Богиня Бодхисаттва",
      "category": "HELL_TURQUOIS",
      "flavour": [
        "FLOWER",
        "BERRY",
        "VEGAN"
      ],
      "condition": "ALIVE",
      "description": "Про этот южнофуцзяньский улун знают даже люди, далекие от чайной культуры. И неспроста. Сбор сырья происходит 3 раза в год, что открывает разнообразие вкусов и ароматов. Самым популярным и лучшим считается весенний сбор, но лишь попробовав остальные, вы сможете найти Бодхисатву вам по душе. Цветы, сирень, ягоды - лишь малый букет того, что вы обнаружите в Те Гуан Инь. Попробовав его раз (нежнее всего он раскроется в гайвани), вы запомните и полюбите этот чай навсегда. "
    },
    {
      "name": "Дун Дин",
      "translation": "Улун с Морозного Пика",
      "category": "HELL_TURQUOIS",
      "flavour": [
        "FRUIT",
        "FLOWER",
        "BERRY",
        "SWEET"
      ],
      "condition": "ALIVE",
      "description": "Светлый тайванец Дун Дин - чай с многолетней историей. Кусты, с которых собирают сырьё, растут в горах острова Тайвань. Дун Дин играет красками вкусов и ароматов, от растительно-цветочного до хлебнопряного, что позволяет наслаждаться каждым проливом. Для заваривания подойдет гайвань и температура 90-95°"
    },
    {
      "name": "Сян Пин Ван",
      "translation": "Владыка чаёв, дающий бессмертие",
      "category": "HELL_TURQUOIS",
      "flavour": [
        "SWEET",
        "FLOWER",
        "FRUIT",
        "SPICY"
      ],
      "condition": "ALIVE",
      "description": "Отличительной чертой данного улуна является наличие в нём экстракта женьшеня, который придаёт чаю сладость и фруктовость. Вкус мягкий, но интенсивный. Чай отлично бодрит и тонизирует. Для заваривания подойдет гайвань."
    },
    {
      "name": "Дун Фан Мэй Жень",
      "translation": "Восточная Красавица",
      "category": "HELL_TURQUOIS",
      "flavour": [
        "FLOWER",
        "SWEET",
        "SPICY",
        "FRUIT"
      ],
      "condition": "QUIET",
      "description": "Дун Фан Мэй Жень производят не только люди. Маленькие кузнечики фучэнь-цзы (Jacobiasca formosana) запускают процесс ферментации, которую люди лишь продолжают. Восточную красавицу вы не спутаете ни с чем. Доглое умиротворяющее послевкусие и тонкий, едва уловимый аромат. Этот чай идеален в любую погоду и подходит как для одиночного, так и дружеского чаепития. Заваривайте его в гайвани при температуре 90-95°."
    },
    {
      "name": "Да Хун Пао",
      "translation": "Больщой Красный Халат",
      "category": "DARK_TURQUOIS",
      "flavour": [
        "SPICY",
        "BREAD",
        "TREE"
      ],
      "condition": "ALIVE",
      "description": "Пожалуй, самый известный и самый воспетый чай в России. Часто Да Хун Пао - это купаж нескольких тёмных улунов. Лучше всего вкус чая раскроется в исинском чайнике."
    },
    {
      "name": "Фэн Хуан Дан Цун",
      "translation": "Одинокий Куст с Горы Феникса",
      "category": "DARK_TURQUOIS",
      "flavour": [
        "SPICY",
        "SWEET",
        "BREAD"
      ],
      "condition": "ALIVE",
      "description": "При производстве Дан Цуна используются крупные листья с чайных деревьев. Китайцы считают его одним из самых выносливых чаев: он долго держит вкус от пролива к проливу, а также не теряет вкуса и полезных свойств при хранении. Чай согревает и создаёт уют. Рекомендуемая посуда - исинский чайник."
    },
    {
      "name": "Ми Лань Сян Дань Цун",
      "translation": "Одинокий Куст с Ароматом Медовой Орхидеи",
      "category": "DARK_TURQUOIS",
      "flavour": [
        "TREE",
        "BERRY",
        "SWEET"
      ],
      "condition": "ALIVE",
      "description": "Своё название Ми Лань получил за назыщенный медовый вкус и аромат. Вяжущее послевкусие в сочетании с приятной горчинкой согревает и бодрит. Заваривайте его в исинском чайнике."
    },
    {
      "name": "Жоу Гуй",
      "translation": "Нефритовая Корица",
      "category": "DARK_TURQUOIS",
      "flavour": [
        "SWEET",
        "SPICY",
        "BREAD"
      ],
      "condition": "ALIVE",
      "description": "Хотя Жоу Гуй и переводится как нефритовая корица, пряности в нем вы не встретите. Зато обнаружите силу и терпкость, присущую тёмным улунам. Аромат сладкий, с нотками ржаного хлеба, он точно не оставит равнодушым. Идеальный вариант для утра в холодное время года. Для заваривания лучше всего подойдет глиняный чайник."
    },
    {
      "name": "Шуй Сянь",
      "translation": "Нарцисс",
      "category": "DARK_TURQUOIS",
      "flavour": [
        "BREAD",
        "SWEET",
        "FRUIT",
        "SPICY"
      ],
      "condition": "ALIVE",
      "description": "Невероятно ароматный, с хлебно-пряными нотами, Шуй Сянь идеально подойдет для начала дня. Запах хвойный, немного дымный из-за того, что чай дополнительно прогревают на углях. Заваривайте его в исинском чайнике."
    },
    {
      "name": "Габа Алишань",
      "translation": "Габа с горы Алишань",
      "category": "GABA",
      "flavour": [
        "FRUIT",
        "SWEET",
        "BERRY"
      ],
      "condition": "QUIET",
      "description": "Чай габа назван так из-за GABA - гамма аминомаслянной кислоты, которая выделяется в следствие безкислородной ферментации. ГАМК улучшает настроение, защищает нервную систему человека, а также расслабляет мыщцы. Так что его идельно пить после физических нагрузок. Вкус фруктовый с лёгкой кислинкой. Заваривайте его подольше в исинском чайнике."
    },
    {
      "name": "Габа Руби",
      "translation": "Габа с использованием флешей сорта Руби",
      "category": "GABA",
      "flavour": [
        "BREAD",
        "TREE",
        "SPICY",
        "SWEET",
        "BERRY"
      ],
      "condition": "QUIET",
      "description": "Чай габа назван так из-за GABA - гамма аминомаслянной кислоты, которая выделяется в следствие безкислородной ферментации. В производстве используются чайные флеши сорта Руби. Вкус сладкий с хлебно-древесными нотами. Приятное, слегка кисловатое послевкусие улучшает настроение и успокатвает нервную систему. Идеальная посуда - исинский чайник."
    },
    {
      "name": "Цзинь Цзюнь Мэй",
      "translation": "Золотые Брови",
      "category": "RED",
      "flavour": [
        "SWEET",
        "NUTS",
        "SPICY",
        "BERRY"
      ],
      "condition": "QUIET",
      "description": "Цзинь Цзюнь Мэй - один из молодых, но горячо полюбившихся китайских чаёв. Собирают и изготавливают его весной из молодых почек. Вкус насыщенный, с орехово-пряными нотами. Послевкусие обволакивает, расслабляет Заваривайте его в холодное время года в исинском чайнике."
    },
    {
      "name": "Сун Чжэнь Хун Ча",
      "translation": "Сосновые Иглы",
      "category": "RED",
      "flavour": [
        "SPICY",
        "TREE",
        "FRUIT",
        "BERRY"
      ],
      "condition": "ALIVE",
      "description": "Своё название Сун Чжень получил за характерную скрутку в виде игл. Лист в процессе заваривания не раскручивается, а придает чаю пряно-древесные и фруктовые нотки. Чай оставляет после себя легкую кислину и имеет согревающее воздействие. Идеален для холодного времени года. Для заваривания лучше всего подойдет глиняный чайник."
    },
    {
      "name": "Дянь Хун Мао Фэн",
      "translation": "Ворсистые Пики",
      "category": "RED",
      "flavour": [
        "SWEET",
        "SPICY",
        "FRUIT",
        "BREAD",
        "TREE"
      ],
      "condition": "QUIET",
      "description": "Один из самых знаменитых красных почечных чаёв. Терпкость листа в сочетании с кислинкой почки оставляют мягкое послевкусие. Чай согревает и расслабляет. Чтобы почувствовать всю глубину чая, используйте исинский чайник."
    },
    {
      "name": "Сяо Чжун Хун Ча",
      "translation": "Малые Кусты",
      "category": "RED",
      "flavour": [
        "TREE",
        "FRUIT",
        "SPICY"
      ],
      "condition": "ALIVE",
      "description": "Отличительная черта любого Сяо Чжуна - короткий интенсивный прогрев. Именно он придает чаю характерную копченость и огненность. Чай согревает и успокаивает. Используйте для заваривания исинский чайник."
    },
    {
      "name": "Шен Пуэр Молодой",
      "translation": "молодой светлый пуэр",
      "category": "SHEN",
      "flavour": [
        "TREE",
        "SWEET",
        "VEGAN",
        "NUTS",
        "FRUIT"
      ],
      "condition": "ALIVE",
      "description": "Молодые Шены отличаются удивительной гармонией вкуса. Древесные ноты сочетаются с фруктовыми, а ореховые с растительными. Но вкус настолько цельный, что в чае можно заблудиться и долго наслаждаться его приятным послевкусием. Шен бодрит и настраивает на продуктивный день. Заваривайте его в исинском чайнике."
    },
    {
      "name": "Шен Пуэр Выдержанный",
      "translation": "выдержанный светлый пуэр",
      "category": "SHEN",
      "flavour": [
        "SPICY",
        "TREE",
        "NUTS",
        "SWEET"
      ],
      "condition": "ALIVE",
      "description": "Выдержанные шены обладают насыщенностью и терпкостью. Вкус объемный, густой, с подвальными нотами. Если вы любите легкий чай, но выдержанный шен не для вас. Бодрит и придает сил. Заваривать его лучше при щадящей температуре (70-85°), иначе он будет горчить."
    },
    {
      "name": "Шу Гун Тин",
      "translation": "дворцовый",
      "category": "SHU",
      "flavour": [
        "NUTS",
        "TREE",
        "SWEET"
      ],
      "condition": "ALIVE",
      "description": "Ореховый, с нотками чернослива шу пуэр обладает слегка сладковатым послевкусием. Повышает давление и пробуждает. По разным источникам чай появился около 4-5 тысяч лет назад, однако даже сейчас он пользуется огромной популярностью. Выдерживает высокую температуру. Раскрывается хорошо в исинском чайнике и при варке по-Лу Юю."
    },
    {
      "name": "Шу Биндао Гушу",
      "translation": "древние деревья из Биндао",
      "category": "SHU",
      "flavour": [
        "TREE",
        "SWEET",
        "NUTS"
      ],
      "condition": "ALIVE",
      "description": "Сочетание характерной для шу пуэра землистости со сладкими нотами делает этот чай неплохим для тех, кто только начинает знакомство с шу пуэрами. Запах сухофруктов оставляет приятное долгое послевкусие. Настой красивый, красно-коричневый. Чай выдерживает высокую температуру и хорошо раскрывается в исинском чайнике и при варке по-Лу Юю."
    }
  ]
}